/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© __MyCompanyName__, 2008";

CFBundleName = "SDL_gfx";
CFBundleShortVersionString = "SDL_gfx version 2.0.17";
CFBundleGetInfoString = "SDL_gfx version 2.0.17, Copyright 2008, A. Schiffler under LPGL. Mac OS X build by Thomas Tongue & Andrew Cain.";
NSHumanReadableCopyright = "Copyright 2008, A. Schiffler under LGPL.";